/*
Navicat MySQL Data Transfer

Source Server         : local
Source Server Version : 50717
Source Host           : localhost:3306
Source Database       : eparking

Target Server Type    : MYSQL
Target Server Version : 50717
File Encoding         : 65001

Date: 2017-04-28 16:05:56
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for ep_parking
-- ----------------------------
DROP TABLE IF EXISTS `ep_parking`;
CREATE TABLE `ep_parking` (
  `id` bigint(20) unsigned NOT NULL AUTO_INCREMENT COMMENT '���',
  `name` varchar(20) DEFAULT NULL COMMENT '����',
  `name_second` varchar(20) DEFAULT NULL COMMENT '���ƶ���',
  `city` varchar(20) DEFAULT NULL COMMENT '�������',
  `city_code` int(11) DEFAULT NULL COMMENT '���б���',
  `address` varchar(50) DEFAULT NULL COMMENT '��ַ',
  `longitude` double DEFAULT NULL COMMENT '����',
  `latitude` double DEFAULT NULL COMMENT 'γ��',
  `create_time` bigint(20) DEFAULT NULL COMMENT '����ʱ��',
  `groupid` bigint(20) DEFAULT NULL COMMENT '��Ӫ��ID',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=275 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ep_parking
-- ----------------------------
INSERT INTO `ep_parking` VALUES ('2', '上品折扣五棵松店', null, '北京', '301', '上品折扣五棵松店', '116.286643', '39.906821', '1493361024702', '1');
INSERT INTO `ep_parking` VALUES ('3', '西点百货', null, '北京', '301', '西点百货', '116.271301', '39.911425', '1493361024869', '1');
INSERT INTO `ep_parking` VALUES ('4', '华熙乐茂购物中心', null, '北京', '301', '华熙乐茂购物中心', '116.28409', '39.920395', '1493361024942', '1');
INSERT INTO `ep_parking` VALUES ('5', '欧美汇购物中心', null, '北京', '301', '欧美汇购物中心', '116.320494', '39.986257', '1493361024995', '1');
INSERT INTO `ep_parking` VALUES ('6', '长峰假日酒店', null, '北京', '301', '长峰假日酒店', '116.271976', '39.915628', '1493361025552', '1');
INSERT INTO `ep_parking` VALUES ('7', '当代商城', null, '北京', '301', '当代商城', '116.327323', '39.976245', '1493361025822', '1');
INSERT INTO `ep_parking` VALUES ('8', '华星影城', null, '北京', '301', '华星影城', '116.332358', '39.973554', '1493361025928', '1');
INSERT INTO `ep_parking` VALUES ('9', '双安商场', null, '北京', '301', '双安商场', '116.332134', '39.972561', '1493361025961', '1');
INSERT INTO `ep_parking` VALUES ('10', 'HQ尚客百货', null, '北京', '301', 'HQ尚客百货', '116.322081', '39.972027', '1493361026005', '1');
INSERT INTO `ep_parking` VALUES ('11', '鼎好电子大厦', null, '北京', '301', '鼎好电子大厦', '116.321057', '39.989864', '1493361026061', '1');
INSERT INTO `ep_parking` VALUES ('12', '海淀医院', null, '北京', '301', '海淀医院', '116.3223', '39.982512', '1493361026136', '1');
INSERT INTO `ep_parking` VALUES ('13', '海龙大厦', null, '北京', '301', '海龙大厦', '116.321706', '39.989013', '1493361026179', '1');
INSERT INTO `ep_parking` VALUES ('14', '中关村广场购物中心', null, '北京', '301', '中关村广场购物中心', '116.317834', '39.988156', '1493361026230', '1');
INSERT INTO `ep_parking` VALUES ('15', '中关村图书大厦', null, '北京', '301', '中关村图书大厦', '116.311502', '39.990265', '1493361026274', '1');
INSERT INTO `ep_parking` VALUES ('16', '海淀剧院', null, '北京', '301', '海淀剧院', '116.324813', '39.982507', '1493361026320', '1');
INSERT INTO `ep_parking` VALUES ('17', '圣熙8号购物中心', null, '北京', '301', '圣熙8号购物中心', '116.360241', '40.013787', '1493361026369', '1');
INSERT INTO `ep_parking` VALUES ('18', '北京科技大学北门', null, '北京', '301', '北京科技大学北门', '116.364337', '39.999174', '1493361026412', '1');
INSERT INTO `ep_parking` VALUES ('19', '财智国际大厦', null, '北京', '301', '财智国际大厦', '116.340319', '39.993665', '1493361026453', '1');
INSERT INTO `ep_parking` VALUES ('20', '东升大厦', null, '北京', '301', '东升大厦', '116.340097', '39.999714', '1493361026512', '1');
INSERT INTO `ep_parking` VALUES ('21', '北京林业大学', null, '北京', '301', '北京林业大学', '116.352044', '40.006636', '1493361026554', '1');
INSERT INTO `ep_parking` VALUES ('22', '清华大学东门', null, '北京', '301', '清华大学东门', '116.33939', '40.002425', '1493361026608', '1');
INSERT INTO `ep_parking` VALUES ('23', '五道口购物中心', null, '北京', '301', '五道口购物中心', '116.345867', '39.998333', '1493361026645', '1');
INSERT INTO `ep_parking` VALUES ('24', '北京语言大学', null, '北京', '301', '北京语言大学', '116.352587', '40.001229', '1493361026696', '1');
INSERT INTO `ep_parking` VALUES ('25', '中央民族大学东门', null, '北京', '301', '中央民族大学东门', '116.326827', '39.956965', '1493361026737', '1');
INSERT INTO `ep_parking` VALUES ('26', '北京理工大学南门', null, '北京', '301', '北京理工大学南门', '116.321505', '39.962948', '1493361026794', '1');
INSERT INTO `ep_parking` VALUES ('27', '中国国家图书馆', null, '北京', '301', '中国国家图书馆', '116.392422', '39.930145', '1493361026846', '1');
INSERT INTO `ep_parking` VALUES ('28', '华宇时尚购物中心', null, '北京', '301', '华宇时尚购物中心', '116.329582', '39.971102', '1493361026891', '1');
INSERT INTO `ep_parking` VALUES ('29', '北京师范大学北门', null, '北京', '301', '北京师范大学北门', '116.374681', '39.971172', '1493361026946', '1');
INSERT INTO `ep_parking` VALUES ('30', '北医三院', null, '北京', '301', '北医三院', '116.366438', '39.988274', '1493361026995', '1');
INSERT INTO `ep_parking` VALUES ('31', '北京邮电大学南门', null, '北京', '301', '北京邮电大学南门', '116.364582', '39.963934', '1493361027052', '1');
INSERT INTO `ep_parking` VALUES ('32', '翠微大厦牡丹园店', null, '北京', '301', '翠微大厦牡丹园店', '116.372469', '39.987428', '1493361027249', '1');
INSERT INTO `ep_parking` VALUES ('33', '北京电影学院', null, '北京', '301', '北京电影学院', '116.36132', '39.977432', '1493361027335', '1');
INSERT INTO `ep_parking` VALUES ('34', '物美生活广场', null, '北京', '301', '物美生活广场', '116.377608', '39.974657', '1493361027379', '1');
INSERT INTO `ep_parking` VALUES ('35', '北京航空航天大学', null, '北京', '301', '北京航空航天大学', '116.3572', '39.982473', '1493361027421', '1');
INSERT INTO `ep_parking` VALUES ('36', '中国政法大学', null, '北京', '301', '中国政法大学', '116.359588', '39.970768', '1493361027468', '1');
INSERT INTO `ep_parking` VALUES ('37', '金源新燕莎', null, '北京', '301', '金源新燕莎', '116.295757', '39.96574', '1493361027512', '1');
INSERT INTO `ep_parking` VALUES ('38', '中国人民大学西门', null, '北京', '301', '中国人民大学西门', '116.313881', '39.976753', '1493361027558', '1');
INSERT INTO `ep_parking` VALUES ('39', '万柳亿城中心', null, '北京', '301', '万柳亿城中心', '116.309291', '39.966415', '1493361027604', '1');
INSERT INTO `ep_parking` VALUES ('40', '华联万柳购物中心', null, '北京', '301', '华联万柳购物中心', '116.30174', '39.979198', '1493361027645', '1');
INSERT INTO `ep_parking` VALUES ('41', '北京交通大学西门', null, '北京', '301', '北京交通大学西门', '116.3434', '39.956933', '1493361027695', '1');
INSERT INTO `ep_parking` VALUES ('42', '皂君庙购物中心', null, '北京', '301', '皂君庙购物中心', '116.342249', '39.964697', '1493361027737', '1');
INSERT INTO `ep_parking` VALUES ('43', '中央财经大学', null, '北京', '301', '中央财经大学', '116.349412', '39.963861', '1493361027854', '1');
INSERT INTO `ep_parking` VALUES ('44', '城乡贸易中心', null, '北京', '301', '城乡贸易中心', '116.313997', '39.914659', '1493361027987', '1');
INSERT INTO `ep_parking` VALUES ('45', '翠微大厦公主坟店', null, '北京', '301', '翠微大厦公主坟店', '116.309836', '39.914145', '1493361028033', '1');
INSERT INTO `ep_parking` VALUES ('46', '中土大厦', null, '北京', '301', '中土大厦', '116.340886', '39.903816', '1493361028074', '1');
INSERT INTO `ep_parking` VALUES ('47', '世纪金源大饭店', null, '北京', '301', '世纪金源大饭店', '116.287209', '39.95943', '1493361028111', '1');
INSERT INTO `ep_parking` VALUES ('48', '香格里拉饭店', null, '北京', '301', '香格里拉饭店', '116.315036', '39.95013', '1493361028197', '1');
INSERT INTO `ep_parking` VALUES ('49', '北京外国语大学', null, '北京', '301', '北京外国语大学', '116.316293', '39.961423', '1493361028293', '1');
INSERT INTO `ep_parking` VALUES ('50', '首都师范大学', null, '北京', '301', '首都师范大学', '116.3173', '39.942934', '1493361028412', '1');
INSERT INTO `ep_parking` VALUES ('51', '甘家口大厦', null, '北京', '301', '甘家口大厦', '116.284211', '40.020594', '1493361028461', '1');
INSERT INTO `ep_parking` VALUES ('52', '世纪经贸大厦', null, '北京', '301', '世纪经贸大厦', '116.317431', '39.935145', '1493361028519', '1');
INSERT INTO `ep_parking` VALUES ('53', '首师大', null, '北京', '301', '首师大', '116.3173', '39.942934', '1493361028552', '1');
INSERT INTO `ep_parking` VALUES ('54', '中央电视塔', null, '北京', '301', '中央电视塔', '116.316202', '39.925415', '1493361028599', '1');
INSERT INTO `ep_parking` VALUES ('55', '华联商厦上地店', null, '北京', '301', '华联商厦上地店', '116.318162', '40.034511', '1493361028636', '1');
INSERT INTO `ep_parking` VALUES ('56', '嘉华大厦', null, '北京', '301', '嘉华大厦', '116.313466', '40.043071', '1493361028669', '1');
INSERT INTO `ep_parking` VALUES ('57', '数字传媒大厦', null, '北京', '301', '数字传媒大厦', '116.3123', '40.049368', '1493361028728', '1');
INSERT INTO `ep_parking` VALUES ('58', '信息大厦', null, '北京', '301', '信息大厦', '116.318442', '40.042327', '1493361028761', '1');
INSERT INTO `ep_parking` VALUES ('59', '畅春园食街', null, '北京', '301', '畅春园食街', '116.311269', '39.994732', '1493361028795', '1');
INSERT INTO `ep_parking` VALUES ('60', '北京大学西门', null, '北京', '301', '北京大学西门', '116.311084', '40.000666', '1493361028832', '1');
INSERT INTO `ep_parking` VALUES ('61', '汉威大厦', null, '北京', '301', '汉威大厦', '116.460404', '39.919788', '1493361028887', '1');
INSERT INTO `ep_parking` VALUES ('62', '京广中心', null, '北京', '301', '京广中心', '116.466994', '39.926074', '1493361028931', '1');
INSERT INTO `ep_parking` VALUES ('63', '建外soho', null, '北京', '301', '建外soho', '116.459449', '39.911064', '1493361028971', '1');
INSERT INTO `ep_parking` VALUES ('64', '秀水街', null, '北京', '301', '秀水街', '116.445406', '39.914825', '1493361029012', '1');
INSERT INTO `ep_parking` VALUES ('65', '银泰中心', null, '北京', '301', '银泰中心', '116.465897', '39.913059', '1493361029075', '1');
INSERT INTO `ep_parking` VALUES ('66', '中服大厦', null, '北京', '301', '中服大厦', '116.469542', '39.914911', '1493361029228', '1');
INSERT INTO `ep_parking` VALUES ('67', '富力广场', null, '北京', '301', '富力广场', '116.465089', '39.901876', '1493361029286', '1');
INSERT INTO `ep_parking` VALUES ('68', '乐成中心', null, '北京', '301', '乐成中心', '116.468874', '39.899898', '1493361029321', '1');
INSERT INTO `ep_parking` VALUES ('69', '工体北门', null, '北京', '301', '工体北门', '116.453733', '39.939149', '1493361029363', '1');
INSERT INTO `ep_parking` VALUES ('70', '杰座大厦', null, '北京', '301', '杰座大厦', '116.451816', '39.942388', '1493361029408', '1');
INSERT INTO `ep_parking` VALUES ('71', '3.3服装大厦', null, '北京', '301', '3.3服装大厦', '116.462343', '39.940067', '1493361029445', '1');
INSERT INTO `ep_parking` VALUES ('72', '中日友好医院', null, '北京', '301', '中日友好医院', '116.432413', '39.980064', '1493361029477', '1');
INSERT INTO `ep_parking` VALUES ('73', '798工厂', null, '北京', '301', '798工厂', '116.496449', '39.992194', '1493361029511', '1');
INSERT INTO `ep_parking` VALUES ('74', '丽都假日饭店', null, '北京', '301', '丽都假日饭店', '116.485877', '39.983763', '1493361029544', '1');
INSERT INTO `ep_parking` VALUES ('75', '四得公园', null, '北京', '301', '四得公园', '116.483656', '39.97892', '1493361029577', '1');
INSERT INTO `ep_parking` VALUES ('76', '中国传媒大学西门', null, '北京', '301', '中国传媒大学西门', '116.561085', '39.918879', '1493361029615', '1');
INSERT INTO `ep_parking` VALUES ('77', '北京第二外国语学院北门', null, '北京', '301', '北京第二外国语学院北门', '116.570016', '39.919114', '1493361029653', '1');
INSERT INTO `ep_parking` VALUES ('78', '尚街购物中心', null, '北京', '301', '尚街购物中心', '116.52387', '39.923283', '1493361029728', '1');
INSERT INTO `ep_parking` VALUES ('79', 'SPAR适佰家', null, '北京', '301', 'SPAR适佰家', '116.59655', '39.926102', '1493361029772', '1');
INSERT INTO `ep_parking` VALUES ('80', '垡头桥', null, '北京', '301', '垡头桥', '116.520141', '39.876842', '1493361030020', '1');
INSERT INTO `ep_parking` VALUES ('81', '欢乐谷', null, '北京', '301', '欢乐谷', '116.506209', '39.870355', '1493361030119', '1');
INSERT INTO `ep_parking` VALUES ('82', '吕家营餐饮街', null, '北京', '301', '吕家营餐饮街', '116.475774', '39.848332', '1493361030157', '1');
INSERT INTO `ep_parking` VALUES ('83', '北辰购物中心北苑店', null, '北京', '301', '北辰购物中心北苑店', '116.423317', '40.038599', '1493361030194', '1');
INSERT INTO `ep_parking` VALUES ('84', '朝阳大悦城', null, '北京', '301', '朝阳大悦城', '116.52422', '39.9298', '1493361030228', '1');
INSERT INTO `ep_parking` VALUES ('85', '阳光新城市广场', null, '北京', '301', '阳光新城市广场', '116.512747', '39.921912', '1493361030260', '1');
INSERT INTO `ep_parking` VALUES ('86', '贵友大厦', null, '北京', '301', '贵友大厦', '116.457733', '39.914673', '1493361030294', '1');
INSERT INTO `ep_parking` VALUES ('87', '华侨村', null, '北京', '301', '华侨村', '116.447306', '39.913292', '1493361030332', '1');
INSERT INTO `ep_parking` VALUES ('88', '日坛公园南门', null, '北京', '301', '日坛公园南门', '116.449771', '39.919315', '1493361030369', '1');
INSERT INTO `ep_parking` VALUES ('89', '友谊商店', null, '北京', '301', '友谊商店', '116.449633', '39.914835', '1493361030408', '1');
INSERT INTO `ep_parking` VALUES ('90', '世贸天阶', null, '北京', '301', '世贸天阶', '116.457262', '39.922429', '1493361030444', '1');
INSERT INTO `ep_parking` VALUES ('91', '朝外SOHO', null, '北京', '301', '朝外SOHO', '116.460742', '39.925734', '1493361030477', '1');
INSERT INTO `ep_parking` VALUES ('92', '悠唐生活广场', null, '北京', '301', '悠唐生活广场', '116.447137', '39.927543', '1493361030511', '1');
INSERT INTO `ep_parking` VALUES ('93', '大成国际中心', null, '北京', '301', '大成国际中心', '116.497671', '39.906609', '1493361030544', '1');
INSERT INTO `ep_parking` VALUES ('94', '国美第一城', null, '北京', '301', '国美第一城', '116.520874', '39.940286', '1493361030582', '1');
INSERT INTO `ep_parking` VALUES ('95', '华堂商场十里堡店', null, '北京', '301', '华堂商场十里堡店', '116.511923', '39.921699', '1493361030623', '1');
INSERT INTO `ep_parking` VALUES ('96', '今日美术馆', null, '北京', '301', '今日美术馆', '116.487463', '39.906404', '1493361030670', '1');
INSERT INTO `ep_parking` VALUES ('97', '万惠商场', null, '北京', '301', '万惠商场', '116.484263', '39.923058', '1493361030753', '1');
INSERT INTO `ep_parking` VALUES ('98', '温特莱中心', null, '北京', '301', '温特莱中心', '116.482818', '39.918773', '1493361030794', '1');
INSERT INTO `ep_parking` VALUES ('99', '燕莎奥特莱斯', null, '北京', '301', '燕莎奥特莱斯', '116.493172', '39.88392', '1493361030862', '1');
INSERT INTO `ep_parking` VALUES ('100', '住邦2000', null, '北京', '301', '住邦2000', '116.501182', '39.920571', '1493361030907', '1');
INSERT INTO `ep_parking` VALUES ('101', '新光天地', null, '北京', '301', '新光天地', '116.484893', '39.915471', '1493361030944', '1');
INSERT INTO `ep_parking` VALUES ('102', 'SOHO现代城A座', null, '北京', '301', 'SOHO现代城A座', '116.483569', '39.912987', '1493361030977', '1');
INSERT INTO `ep_parking` VALUES ('103', '北工大', null, '北京', '301', '北工大', '116.486351', '39.877495', '1493361031011', '1');
INSERT INTO `ep_parking` VALUES ('104', '万达广场A座', null, '北京', '301', '万达广场A座', '116.479214', '39.914619', '1493361031045', '1');
INSERT INTO `ep_parking` VALUES ('105', '蓝筹名座', null, '北京', '301', '蓝筹名座', '116.445429', '39.932946', '1493361031087', '1');
INSERT INTO `ep_parking` VALUES ('106', '蓝岛大厦', null, '北京', '301', '蓝岛大厦', '116.456287', '39.928218', '1493361031371', '1');
INSERT INTO `ep_parking` VALUES ('107', '丰联广场', null, '北京', '301', '丰联广场', '116.444733', '39.929869', '1493361031465', '1');
INSERT INTO `ep_parking` VALUES ('108', 'SOHO尚都', null, '北京', '301', 'SOHO尚都', '116.458469', '39.923963', '1493361031512', '1');
INSERT INTO `ep_parking` VALUES ('109', '红领巾公园东门', null, '北京', '301', '红领巾公园东门', '116.502226', '39.931545', '1493361031554', '1');
INSERT INTO `ep_parking` VALUES ('110', '农展馆', null, '北京', '301', '农展馆', '116.46867', '39.94476', '1493361031608', '1');
INSERT INTO `ep_parking` VALUES ('111', '棕榈泉生活广场', null, '北京', '301', '棕榈泉生活广场', '116.485078', '39.938285', '1493361031644', '1');
INSERT INTO `ep_parking` VALUES ('112', '家乐福国展店', null, '北京', '301', '家乐福国展店', '116.450976', '39.966962', '1493361031677', '1');
INSERT INTO `ep_parking` VALUES ('113', '重庆饭店', null, '北京', '301', '重庆饭店', '116.442444', '39.969513', '1493361031711', '1');
INSERT INTO `ep_parking` VALUES ('114', '天虹百货国展店', null, '北京', '301', '天虹百货国展店', '116.449274', '39.964976', '1493361031744', '1');
INSERT INTO `ep_parking` VALUES ('115', '国航大厦', null, '北京', '301', '国航大厦', '116.469833', '39.962405', '1493361031783', '1');
INSERT INTO `ep_parking` VALUES ('116', '蓝色港湾', null, '北京', '301', '蓝色港湾', '116.480174', '39.954911', '1493361031820', '1');
INSERT INTO `ep_parking` VALUES ('117', '亮马河饭店', null, '北京', '301', '亮马河饭店', '116.469471', '39.95163', '1493361031861', '1');
INSERT INTO `ep_parking` VALUES ('118', '燕莎友谊商城', null, '北京', '301', '燕莎友谊商城', '116.298035', '39.965066', '1493361031904', '1');
INSERT INTO `ep_parking` VALUES ('119', '都汇天地购物中心', null, '北京', '301', '都汇天地购物中心', '116.466645', '39.954874', '1493361031944', '1');
INSERT INTO `ep_parking` VALUES ('120', '女人街', null, '北京', '301', '女人街', '116.474251', '39.962207', '1493361031978', '1');
INSERT INTO `ep_parking` VALUES ('121', '华堂商场亚运村店', null, '北京', '301', '华堂商场亚运村店', '116.42721', '39.994437', '1493361032016', '1');
INSERT INTO `ep_parking` VALUES ('122', '国家体育馆', null, '北京', '301', '国家体育馆', '116.396577', '40.00253', '1493361032054', '1');
INSERT INTO `ep_parking` VALUES ('123', '欧陆经典', null, '北京', '301', '欧陆经典', '116.424388', '40.001545', '1493361032094', '1');
INSERT INTO `ep_parking` VALUES ('124', '西藏大厦', null, '北京', '301', '西藏大厦', '116.420241', '39.994437', '1493361032128', '1');
INSERT INTO `ep_parking` VALUES ('125', '阳光广场', null, '北京', '301', '阳光广场', '116.390048', '39.843743', '1493361032161', '1');
INSERT INTO `ep_parking` VALUES ('126', '中华民族园南门', null, '北京', '301', '中华民族园南门', '116.398689', '39.983783', '1493361032194', '1');
INSERT INTO `ep_parking` VALUES ('127', '北辰时代大厦', null, '北京', '301', '北辰时代大厦', '116.412778', '39.997222', '1493361032233', '1');
INSERT INTO `ep_parking` VALUES ('128', '北辰购物中心亚运村店', null, '北京', '301', '北辰购物中心亚运村店', '116.413642', '40.000382', '1493361032272', '1');
INSERT INTO `ep_parking` VALUES ('129', '嘉茂望京店', null, '北京', '301', '嘉茂望京店', '116.476093', '39.998262', '1493361032314', '1');
INSERT INTO `ep_parking` VALUES ('130', '旺角广场', null, '北京', '301', '旺角广场', '116.469799', '40.00696', '1493361032353', '1');
INSERT INTO `ep_parking` VALUES ('131', '望京国际商业中心', null, '北京', '301', '望京国际商业中心', '116.481568', '39.99491', '1493361032385', '1');
INSERT INTO `ep_parking` VALUES ('132', '望京韩国城', null, '北京', '301', '望京韩国城', '116.468973', '40.007028', '1493361032419', '1');
INSERT INTO `ep_parking` VALUES ('133', 'NOVO潮流百货', null, '北京', '301', 'NOVO潮流百货', '116.463792', '40.000343', '1493361032457', '1');
INSERT INTO `ep_parking` VALUES ('134', '长安戴斯大饭店', null, '北京', '301', '长安戴斯大饭店', '116.464999', '39.877431', '1493361032494', '1');
INSERT INTO `ep_parking` VALUES ('135', '潘家园旧货市场', null, '北京', '301', '潘家园旧货市场', '116.462896', '39.880564', '1493361032528', '1');
INSERT INTO `ep_parking` VALUES ('136', '首都图书馆', null, '北京', '301', '首都图书馆', '116.469895', '39.87684', '1493361032560', '1');
INSERT INTO `ep_parking` VALUES ('137', '北京眼镜城', null, '北京', '301', '北京眼镜城', '116.468279', '39.884216', '1493361032593', '1');
INSERT INTO `ep_parking` VALUES ('138', '北京工业大学', null, '北京', '301', '北京工业大学', '116.486351', '39.877495', '1493361032633', '1');
INSERT INTO `ep_parking` VALUES ('139', '华联商厦安贞店', null, '北京', '301', '华联商厦安贞店', '116.407816', '39.976491', '1493361032670', '1');
INSERT INTO `ep_parking` VALUES ('140', '中国木偶剧院', null, '北京', '301', '中国木偶剧院', '116.408086', '39.9745', '1493361032711', '1');
INSERT INTO `ep_parking` VALUES ('141', '安贞大厦', null, '北京', '301', '安贞大厦', '116.415462', '39.9747', '1493361032754', '1');
INSERT INTO `ep_parking` VALUES ('142', '赛特奥莱', null, '北京', '301', '赛特奥莱', '116.510155', '40.041633', '1493361032794', '1');
INSERT INTO `ep_parking` VALUES ('143', '欧尚科兴店', null, '北京', '301', '欧尚科兴店', '116.295778', '39.842294', '1493361032837', '1');
INSERT INTO `ep_parking` VALUES ('144', '怡海花园', null, '北京', '301', '怡海花园', '116.308771', '39.837203', '1493361032883', '1');
INSERT INTO `ep_parking` VALUES ('145', '丰台体育中心', null, '北京', '301', '丰台体育中心', '116.285074', '39.874529', '1493361032971', '1');
INSERT INTO `ep_parking` VALUES ('146', '佑安医院', null, '北京', '301', '佑安医院', '116.361249', '39.872178', '1493361033011', '1');
INSERT INTO `ep_parking` VALUES ('147', '首地大峡谷', null, '北京', '301', '首地大峡谷', '116.338302', '39.851399', '1493361033089', '1');
INSERT INTO `ep_parking` VALUES ('148', '易初莲花草桥店', null, '北京', '301', '易初莲花草桥店', '116.365071', '39.856856', '1493361033254', '1');
INSERT INTO `ep_parking` VALUES ('149', '资和信百货', null, '北京', '301', '资和信百货', '116.291708', '39.844912', '1493361033361', '1');
INSERT INTO `ep_parking` VALUES ('150', '世界公园', null, '北京', '301', '世界公园', '116.297248', '39.818673', '1493361033430', '1');
INSERT INTO `ep_parking` VALUES ('151', '银泰百货', null, '北京', '301', '银泰百货', '116.392708', '39.849961', '1493361033477', '1');
INSERT INTO `ep_parking` VALUES ('152', '华联商厦马家堡店', null, '北京', '301', '华联商厦马家堡店', '116.376367', '39.840079', '1493361033516', '1');
INSERT INTO `ep_parking` VALUES ('153', '芳群公寓', null, '北京', '301', '芳群公寓', '116.430696', '39.864437', '1493361033552', '1');
INSERT INTO `ep_parking` VALUES ('154', '家乐福方庄店', null, '北京', '301', '家乐福方庄店', '116.440025', '39.872388', '1493361033586', '1');
INSERT INTO `ep_parking` VALUES ('155', '物美方庄店', null, '北京', '301', '物美方庄店', '116.451841', '39.872751', '1493361033619', '1');
INSERT INTO `ep_parking` VALUES ('156', '电力总医院', null, '北京', '301', '电力总医院', '116.322416', '39.892524', '1493361033661', '1');
INSERT INTO `ep_parking` VALUES ('157', '国美六里桥店', null, '北京', '301', '国美六里桥店', '116.318775', '39.885862', '1493361033719', '1');
INSERT INTO `ep_parking` VALUES ('158', '西国贸汽配基地', null, '北京', '301', '西国贸汽配基地', '116.322695', '39.861778', '1493361033758', '1');
INSERT INTO `ep_parking` VALUES ('159', '华堂商场丰台北路店', null, '北京', '301', '华堂商场丰台北路店', '116.300259', '39.87278', '1493361033794', '1');
INSERT INTO `ep_parking` VALUES ('160', '北京西站', null, '北京', '301', '北京西站', '116.420509', '39.859298', '1493361033827', '1');
INSERT INTO `ep_parking` VALUES ('161', '政洋大厦', null, '北京', '301', '政洋大厦', '116.392957', '39.861864', '1493361033861', '1');
INSERT INTO `ep_parking` VALUES ('162', '百荣世贸', null, '北京', '301', '百荣世贸', '116.404584', '39.867407', '1493361033893', '1');
INSERT INTO `ep_parking` VALUES ('163', '三环新城美食街', null, '北京', '301', '三环新城美食街', '116.351207', '39.856364', '1493361033932', '1');
INSERT INTO `ep_parking` VALUES ('164', '瑞逸百货', null, '北京', '301', '瑞逸百货', '116.325356', '39.848448', '1493361033975', '1');
INSERT INTO `ep_parking` VALUES ('165', '煤炭大厦', null, '北京', '301', '煤炭大厦', '116.432396', '39.968443', '1493361034011', '1');
INSERT INTO `ep_parking` VALUES ('166', '乐天银泰百货', null, '北京', '301', '乐天银泰百货', '116.417854', '39.921993', '1493361034045', '1');
INSERT INTO `ep_parking` VALUES ('167', '东单公园', null, '北京', '301', '东单公园', '116.42439', '39.91141', '1493361034077', '1');
INSERT INTO `ep_parking` VALUES ('168', '东方新天地', null, '北京', '301', '东方新天地', '116.418076', '39.916263', '1493361034111', '1');
INSERT INTO `ep_parking` VALUES ('169', '协和医院', null, '北京', '301', '协和医院', '116.423934', '39.91876', '1493361034150', '1');
INSERT INTO `ep_parking` VALUES ('170', '金宝汇购物中心', null, '北京', '301', '金宝汇购物中心', '116.427565', '39.921503', '1493361034191', '1');
INSERT INTO `ep_parking` VALUES ('171', '国家大剧院', null, '北京', '301', '国家大剧院', '116.396143', '39.912205', '1493361034227', '1');
INSERT INTO `ep_parking` VALUES ('172', '首都剧场', null, '北京', '301', '首都剧场', '116.443773', '39.936126', '1493361034260', '1');
INSERT INTO `ep_parking` VALUES ('173', '工美大厦', null, '北京', '301', '工美大厦', '116.417954', '39.917193', '1493361034295', '1');
INSERT INTO `ep_parking` VALUES ('174', '中粮广场', null, '北京', '301', '中粮广场', '116.436532', '39.913712', '1493361034336', '1');
INSERT INTO `ep_parking` VALUES ('175', '北京国际饭店', null, '北京', '301', '北京国际饭店', '116.43481', '39.915689', '1493361034378', '1');
INSERT INTO `ep_parking` VALUES ('176', '隆福大厦', null, '北京', '301', '隆福大厦', '116.420127', '39.931804', '1493361034424', '1');
INSERT INTO `ep_parking` VALUES ('177', '中国美术馆', null, '北京', '301', '中国美术馆', '116.415497', '39.930879', '1493361034462', '1');
INSERT INTO `ep_parking` VALUES ('178', '地坛公园北门', null, '北京', '301', '地坛公园北门', '116.421891', '39.963136', '1493361034494', '1');
INSERT INTO `ep_parking` VALUES ('179', '工人日报社', null, '北京', '301', '工人日报社', '116.402203', '39.959265', '1493361034527', '1');
INSERT INTO `ep_parking` VALUES ('180', '雍和宫', null, '北京', '301', '雍和宫', '116.423433', '39.954954', '1493361034561', '1');
INSERT INTO `ep_parking` VALUES ('181', '港澳中心', null, '北京', '301', '港澳中心', '116.442132', '39.938907', '1493361034594', '1');
INSERT INTO `ep_parking` VALUES ('182', '东方银座', null, '北京', '301', '东方银座', '116.441853', '39.94621', '1493361034633', '1');
INSERT INTO `ep_parking` VALUES ('183', '来福士', null, '北京', '301', '来福士', '116.438374', '39.946073', '1493361034669', '1');
INSERT INTO `ep_parking` VALUES ('184', '簋街', null, '北京', '301', '簋街', '116.34314', '39.892784', '1493361034727', '1');
INSERT INTO `ep_parking` VALUES ('185', '胜利电影院', null, '北京', '301', '胜利电影院', '116.380637', '39.930314', '1493361034761', '1');
INSERT INTO `ep_parking` VALUES ('186', '中国地质博物馆', null, '北京', '301', '中国地质博物馆', '116.359233', '39.996579', '1493361034794', '1');
INSERT INTO `ep_parking` VALUES ('187', '长安商场', null, '北京', '301', '长安商场', '116.352001', '39.913519', '1493361034833', '1');
INSERT INTO `ep_parking` VALUES ('188', '万方西单商场', null, '北京', '301', '万方西单商场', '116.34776', '39.919403', '1493361034869', '1');
INSERT INTO `ep_parking` VALUES ('189', '月坛公园', null, '北京', '301', '月坛公园', '116.358697', '39.923988', '1493361034902', '1');
INSERT INTO `ep_parking` VALUES ('190', '恭王府', null, '北京', '301', '恭王府', '116.391564', '39.943493', '1493361034936', '1');
INSERT INTO `ep_parking` VALUES ('191', '梅兰芳纪念馆', null, '北京', '301', '梅兰芳纪念馆', '116.385895', '39.941664', '1493361034969', '1');
INSERT INTO `ep_parking` VALUES ('192', '宋庆龄故居', null, '北京', '301', '宋庆龄故居', '116.390065', '39.950937', '1493361035009', '1');
INSERT INTO `ep_parking` VALUES ('193', '银锭桥', null, '北京', '301', '银锭桥', '116.399793', '39.945342', '1493361035049', '1');
INSERT INTO `ep_parking` VALUES ('194', '竹园宾馆', null, '北京', '301', '竹园宾馆', '116.397672', '39.952162', '1493361035102', '1');
INSERT INTO `ep_parking` VALUES ('195', '金台饭店', null, '北京', '301', '金台饭店', '116.385546', '39.938557', '1493361035135', '1');
INSERT INTO `ep_parking` VALUES ('196', '北海北门', null, '北京', '301', '北海北门', '116.396724', '39.939628', '1493361035168', '1');
INSERT INTO `ep_parking` VALUES ('197', '君太百货', null, '北京', '301', '君太百货', '116.379858', '39.915657', '1493361035210', '1');
INSERT INTO `ep_parking` VALUES ('198', '首都时代广场', null, '北京', '301', '首都时代广场', '116.382084', '39.911876', '1493361035251', '1');
INSERT INTO `ep_parking` VALUES ('199', '西单明珠', null, '北京', '301', '西单明珠', '116.382579', '39.916538', '1493361035291', '1');
INSERT INTO `ep_parking` VALUES ('200', '西单商场', null, '北京', '301', '西单商场', '116.377062', '40.043123', '1493361035336', '1');
INSERT INTO `ep_parking` VALUES ('201', '西单图书大厦', null, '北京', '301', '西单图书大厦', '116.383433', '39.91364', '1493361035369', '1');
INSERT INTO `ep_parking` VALUES ('202', '中友百货', null, '北京', '301', '中友百货', '116.380825', '39.915455', '1493361035402', '1');
INSERT INTO `ep_parking` VALUES ('203', '复兴门百盛', null, '北京', '301', '复兴门百盛', '116.365198', '39.913715', '1493361035469', '1');
INSERT INTO `ep_parking` VALUES ('204', '民族饭店', null, '北京', '301', '民族饭店', '116.373133', '39.913689', '1493361035515', '1');
INSERT INTO `ep_parking` VALUES ('205', '中央音乐学院', null, '北京', '301', '中央音乐学院', '116.364167', '39.908297', '1493361035551', '1');
INSERT INTO `ep_parking` VALUES ('206', '金融街购物中心', null, '北京', '301', '金融街购物中心', '116.368455', '39.921009', '1493361035593', '1');
INSERT INTO `ep_parking` VALUES ('207', '官批', null, '北京', '301', '官批', '116.358241', '39.937777', '1493361035626', '1');
INSERT INTO `ep_parking` VALUES ('208', '天意阜成门店', null, '北京', '301', '天意阜成门店', '116.348593', '39.92915', '1493361035660', '1');
INSERT INTO `ep_parking` VALUES ('209', '万通新世界', null, '北京', '301', '万通新世界', '116.361131', '39.928336', '1493361035694', '1');
INSERT INTO `ep_parking` VALUES ('210', '华联商厦阜成门店', null, '北京', '301', '华联商厦阜成门店', '116.360959', '39.929771', '1493361035732', '1');
INSERT INTO `ep_parking` VALUES ('211', '北京展览馆', null, '北京', '301', '北京展览馆', '116.350653', '39.9447', '1493361035768', '1');
INSERT INTO `ep_parking` VALUES ('212', '梅兰芳大剧院', null, '北京', '301', '梅兰芳大剧院', '116.363642', '39.937611', '1493361035802', '1');
INSERT INTO `ep_parking` VALUES ('213', '枫蓝国际', null, '北京', '301', '枫蓝国际', '116.364426', '39.959415', '1493361035835', '1');
INSERT INTO `ep_parking` VALUES ('214', '家乐福方圆店', null, '北京', '301', '家乐福方圆店', '116.33655', '39.944819', '1493361035877', '1');
INSERT INTO `ep_parking` VALUES ('215', '嘉茂西直门店', null, '北京', '301', '嘉茂西直门店', '116.359694', '39.946506', '1493361035910', '1');
INSERT INTO `ep_parking` VALUES ('216', '人民医院', null, '北京', '301', '人民医院', '116.36094', '39.942441', '1493361035974', '1');
INSERT INTO `ep_parking` VALUES ('217', '新华百货', null, '北京', '301', '新华百货', '116.377953', '39.953686', '1493361036035', '1');
INSERT INTO `ep_parking` VALUES ('218', '新街口百货商场', null, '北京', '301', '新街口百货商场', '116.378983', '39.945987', '1493361036110', '1');
INSERT INTO `ep_parking` VALUES ('219', '徐悲鸿纪念馆', null, '北京', '301', '徐悲鸿纪念馆', '116.378586', '39.951186', '1493361036151', '1');
INSERT INTO `ep_parking` VALUES ('220', '景山公园', null, '北京', '301', '景山公园', '116.403174', '39.929928', '1493361036285', '1');
INSERT INTO `ep_parking` VALUES ('221', '天意地安门店', null, '北京', '301', '天意地安门店', '116.402838', '39.94131', '1493361036318', '1');
INSERT INTO `ep_parking` VALUES ('222', '中央戏剧学院', null, '北京', '301', '中央戏剧学院', '116.417809', '40.033377', '1493361036352', '1');
INSERT INTO `ep_parking` VALUES ('223', '牛街礼拜寺', null, '北京', '301', '牛街礼拜寺', '116.370456', '39.891375', '1493361036391', '1');
INSERT INTO `ep_parking` VALUES ('224', '湖广会馆', null, '北京', '301', '湖广会馆', '116.390836', '39.895009', '1493361036427', '1');
INSERT INTO `ep_parking` VALUES ('225', '陶然亭北门', null, '北京', '301', '陶然亭北门', '116.388584', '39.884769', '1493361036469', '1');
INSERT INTO `ep_parking` VALUES ('226', '菜市口百货商场', null, '北京', '301', '菜市口百货商场', '116.386351', '39.895456', '1493361036502', '1');
INSERT INTO `ep_parking` VALUES ('227', '枫桦豪景', null, '北京', '301', '枫桦豪景', '116.37847', '39.893537', '1493361036535', '1');
INSERT INTO `ep_parking` VALUES ('228', '广安门医院', null, '北京', '301', '广安门医院', '116.359374', '39.896398', '1493361036568', '1');
INSERT INTO `ep_parking` VALUES ('229', '长江国际俱乐部', null, '北京', '301', '长江国际俱乐部', '116.350387', '39.903003', '1493361036628', '1');
INSERT INTO `ep_parking` VALUES ('230', '家乐福马连道店', null, '北京', '301', '家乐福马连道店', '116.332928', '39.888062', '1493361036668', '1');
INSERT INTO `ep_parking` VALUES ('231', '深圳大厦', null, '北京', '301', '深圳大厦', '116.354009', '39.895844', '1493361036702', '1');
INSERT INTO `ep_parking` VALUES ('232', '国华商场', null, '北京', '301', '国华商场', '116.370496', '39.904904', '1493361036735', '1');
INSERT INTO `ep_parking` VALUES ('233', '沃尔玛宣武店', null, '北京', '301', '沃尔玛宣武店', '116.381421', '39.89942', '1493361036768', '1');
INSERT INTO `ep_parking` VALUES ('234', '庄胜崇光百货', null, '北京', '301', '庄胜崇光百货', '116.381346', '39.902843', '1493361036810', '1');
INSERT INTO `ep_parking` VALUES ('235', '华强超市白纸坊店', null, '北京', '301', '华强超市白纸坊店', '116.368888', '39.884177', '1493361036849', '1');
INSERT INTO `ep_parking` VALUES ('236', '大观园西门', null, '北京', '301', '大观园西门', '116.360885', '39.877757', '1493361036885', '1');
INSERT INTO `ep_parking` VALUES ('237', '中环假日酒店', null, '北京', '301', '中环假日酒店', '116.359679', '39.887859', '1493361036919', '1');
INSERT INTO `ep_parking` VALUES ('238', '中建二局大厦', null, '北京', '301', '中建二局大厦', '116.357539', '39.882011', '1493361036952', '1');
INSERT INTO `ep_parking` VALUES ('239', '通正国际大厦', null, '北京', '301', '通正国际大厦', '116.435601', '39.899221', '1493361036985', '1');
INSERT INTO `ep_parking` VALUES ('240', '东玖大厦', null, '北京', '301', '东玖大厦', '116.446907', '39.896057', '1493361037024', '1');
INSERT INTO `ep_parking` VALUES ('241', '龙潭湖公园西门', null, '北京', '301', '龙潭湖公园西门', '116.45039', '39.886948', '1493361037068', '1');
INSERT INTO `ep_parking` VALUES ('242', '北京南站', null, '北京', '301', '北京南站', '116.384347', '39.872238', '1493361037135', '1');
INSERT INTO `ep_parking` VALUES ('243', '前门商业步行街', null, '北京', '301', '前门商业步行街', '116.40439', '39.904932', '1493361037185', '1');
INSERT INTO `ep_parking` VALUES ('244', '中欣戴斯酒店', null, '北京', '301', '中欣戴斯酒店', '116.41178', '39.898604', '1493361037219', '1');
INSERT INTO `ep_parking` VALUES ('245', '国瑞购物中心', null, '北京', '301', '国瑞购物中心', '116.428155', '39.903504', '1493361037252', '1');
INSERT INTO `ep_parking` VALUES ('246', '新世界百货崇文门店', null, '北京', '301', '新世界百货崇文门店', '116.424526', '39.904358', '1493361037290', '1');
INSERT INTO `ep_parking` VALUES ('247', '华普超市光明楼店', null, '北京', '301', '华普超市光明楼店', '116.444819', '39.890465', '1493361037326', '1');
INSERT INTO `ep_parking` VALUES ('248', '中成天坛假日酒店', null, '北京', '301', '中成天坛假日酒店', '116.421122', '39.867758', '1493361037360', '1');
INSERT INTO `ep_parking` VALUES ('249', '红桥市场', null, '北京', '301', '红桥市场', '116.426632', '39.892837', '1493361037393', '1');
INSERT INTO `ep_parking` VALUES ('250', '金顶街', null, '北京', '301', '金顶街', '116.175464', '39.93095', '1493361037427', '1');
INSERT INTO `ep_parking` VALUES ('251', '当代商城鼎城店', null, '北京', '301', '当代商城鼎城店', '116.203646', '39.931173', '1493361037461', '1');
INSERT INTO `ep_parking` VALUES ('252', '石景山游乐园', null, '北京', '301', '石景山游乐园', '116.214889', '39.914586', '1493361037500', '1');
INSERT INTO `ep_parking` VALUES ('253', '台湾街', null, '北京', '301', '台湾街', '116.31564', '39.863899', '1493361037543', '1');
INSERT INTO `ep_parking` VALUES ('254', '万达广场石景山店', null, '北京', '301', '万达广场石景山店', '116.23295', '39.911619', '1493361037582', '1');
INSERT INTO `ep_parking` VALUES ('255', '华联商厦石景山店', null, '北京', '301', '华联商厦石景山店', '116.226409', '39.912234', '1493361037618', '1');
INSERT INTO `ep_parking` VALUES ('256', '上海沙龙商业街', null, '北京', '301', '上海沙龙商业街', '116.506425', '39.79669', '1493361037651', '1');
INSERT INTO `ep_parking` VALUES ('257', '王府井百货大兴店', null, '北京', '301', '王府井百货大兴店', '116.349278', '39.736563', '1493361037685', '1');
INSERT INTO `ep_parking` VALUES ('258', '物美大卖场大兴店', null, '北京', '301', '物美大卖场大兴店', '116.347358', '39.737245', '1493361037718', '1');
INSERT INTO `ep_parking` VALUES ('259', '家乐福通州店', null, '北京', '301', '家乐福通州店', '116.662954', '39.896559', '1493361037757', '1');
INSERT INTO `ep_parking` VALUES ('260', '贵友大厦通州店', null, '北京', '301', '贵友大厦通州店', '116.673329', '39.89019', '1493361037793', '1');
INSERT INTO `ep_parking` VALUES ('261', '华联商厦通州店', null, '北京', '301', '华联商厦通州店', '116.706722', '39.923705', '1493361037835', '1');
INSERT INTO `ep_parking` VALUES ('262', '港龙商业中心', null, '北京', '301', '港龙商业中心', '116.338766', '40.084481', '1493361037868', '1');
INSERT INTO `ep_parking` VALUES ('263', '永旺国际商城购物中心', null, '北京', '301', '永旺国际商城购物中心', '116.296497', '40.102072', '1493361037910', '1');
INSERT INTO `ep_parking` VALUES ('264', '华联商厦回龙观店', null, '北京', '301', '华联商厦回龙观店', '116.325682', '40.081789', '1493361037944', '1');
INSERT INTO `ep_parking` VALUES ('265', '回龙观体育公园', null, '北京', '301', '回龙观体育公园', '116.335341', '40.093412', '1493361037982', '1');
INSERT INTO `ep_parking` VALUES ('266', '龙德广场', null, '北京', '301', '龙德广场', '116.421254', '40.064538', '1493361038018', '1');
INSERT INTO `ep_parking` VALUES ('267', '国泰百货昌平店', null, '北京', '301', '国泰百货昌平店', '116.250477', '40.226443', '1493361038051', '1');
INSERT INTO `ep_parking` VALUES ('268', '国泰百货平谷店', null, '北京', '301', '国泰百货平谷店', '117.117656', '40.146787', '1493361038084', '1');
INSERT INTO `ep_parking` VALUES ('269', '物美大卖场鼓楼店', null, '北京', '301', '物美大卖场鼓楼店', '116.852014', '40.381131', '1493361038118', '1');
INSERT INTO `ep_parking` VALUES ('270', '新世界百货顺义店', null, '北京', '301', '新世界百货顺义店', '116.658735', '40.132309', '1493361038152', '1');
INSERT INTO `ep_parking` VALUES ('271', '国泰百货顺义店', null, '北京', '301', '国泰百货顺义店', '116.657666', '40.135218', '1493361038191', '1');
INSERT INTO `ep_parking` VALUES ('272', '门头沟影剧院', null, '北京', '301', '门头沟影剧院', '116.107063', '39.94817', '1493361038228', '1');
INSERT INTO `ep_parking` VALUES ('273', '华冠购物中心', null, '北京', '301', '华冠购物中心', '116.145743', '39.741855', '1493361038303', '1');
INSERT INTO `ep_parking` VALUES ('274', '京北大世界', null, '北京', '301', '京北大世界', '116.638441', '40.321205', '1493361038345', '1');
